Repository: flyinairmax/LunaProject
Catalog: languages/*.po
Languages: pl_pl

source: Sorry This Page Does Not Exist!
pl_pl: Przepraszamy. Ta strona nie istnieje!

source: Leave a Comment
pl_pl: Napisz komentarz

source: One Comment
pl_pl: (1) Komentarz

source: Comments
pl_pl: Komentarze

source: created by
pl_pl: napisane przez

source: Page %s
pl_pl: Strona %s

source: Permalink to %s
pl_pl: Odnośnik do %s

source: Toggle navigation
pl_pl: Nawigacja

source: Edit
pl_pl: Edytuj

source: Posted In
pl_pl: Napisane w

source: Options
pl_pl: Opcje

source: DevDm Options
pl_pl: Opcje LunaProject

source: Your Business Name
pl_pl: Nazwa Twojej firmy

source: Options Saved!
pl_pl: Zapisane!

source: Right Sidebar
pl_pl: Prawy Sidebar

source: Show the Right Sidebar
pl_pl: Pokaż prawy Sidebar

source: Right Sidebar Size
pl_pl: Rozmiar prawego Sidebara

source: Left Side Bar
pl_pl: Lewy Sidebar

source: Show the Left Sidebar
pl_pl: Pokaż lewy Sidebar

source: Left Sidebar Size
pl_pl: Rozmiar lewego Sidebara

source: Show Header
pl_pl: Pokaż nagłówek

source: Show The Main Header in the Template (logo/sitename/etc.)
pl_pl: Pokaż główny nagłówek na stronie (logo / nazwa strony / itd.)

source: Show Post Meta
pl_pl: Pokaż dane postu

source: Show Post Meta data (author, category, date created)
pl_pl: Pokaż dane postu (data / kategoria / itd.)

source: Save Changes
pl_pl: Zapisz zmiany

source: A custom menu widget that uses the wp_bootstrap_navwalker
pl_pl: Niestandardowy widzet menu który używa wp_bootstrap_navwalker

source: Menu Name
pl_pl: Nazwa menu

source: Title
pl_pl: Tytuł

source: Default All Pages
pl_pl: Wszystkie domyślne strony

source: Menu Type
pl_pl: Typ menu
